adoptopenjdk8
aquamacs
atext
bbedit
cheatsheet
chrome-devtools
copyq
dbeaver-community
disk-inventory-x
dozer
firefox
flux
fuse
glimmerblocker
google-chat
google-chrome
hammerspoon
intellij-idea
iterm2
java
karabiner-elements
kdiff3
keepassx
keka
nightowl
openoffice
oracle-jdk
oracle-jdk-javadoc
resolutionator
robo-3t
slate
spectacle
textmate
the-unarchiver
vanilla
visual-studio-code
