alfred
aquamacs
atext
awareness
bbedit
bitbar
caffeine
cheatsheet
chrome-devtools
clipy
copyq
dbeaver-community
disk-inventory-x
docker
dozer
firefox
flux
fuse
gitkraken
glimmerblocker
google-chat
google-chrome
hammerspoon
intellij-idea
iterm2
itsycal
java
karabiner-elements
kdiff3
keepassx
keka
lacona
nightowl
openoffice
oracle-jdk
oracle-jdk-javadoc
quicksilver
quitter
resolutionator
robo-3t
slate
snipaste
spectacle
textmate
the-unarchiver
usage
vanilla
virtualbox
visual-studio-code
caskroom/versions/adoptopenjdk8
